
/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "1bv-M5-5nB"; */
"1bv-M5-5nB.placeholderString" = "Search";

/* Class = "NSMenu"; title = "(none)"; ObjectID = "4pn-Dj-Z0M"; */
"4pn-Dj-Z0M.title" = "(none)";

/* Class = "NSMenuItem"; title = "New Group Chat..."; ObjectID = "5Zl-iS-IdB"; */
"5Zl-iS-IdB.title" = "New Group Chat...";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "5h9-zs-cLg"; */
"5h9-zs-cLg.title" = "(placeholder)";

/* Class = "NSPanel"; title = "(placeholder)"; ObjectID = "66x-bn-gP6"; */
"66x-bn-gP6.title" = "(placeholder)";

/* Class = "NSMenuItem"; title = "No"; ObjectID = "6lt-tR-Q7Z"; */
"6lt-tR-Q7Z.title" = "No";

/* Class = "NSMenuItem"; title = "Change Picture..."; ObjectID = "D7m-JJ-t8I"; */
"D7m-JJ-t8I.title" = "Change Picture...";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "ELr-WU-uQl"; */
"ELr-WU-uQl.placeholderString" = "Name";

/* Class = "NSMenuItem"; title = "Rename Friend..."; ObjectID = "F4C-Bn-8WU"; */
"F4C-Bn-8WU.title" = "Rename Friend...";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "FHO-h6-5yH"; */
"FHO-h6-5yH.title" = "(placeholder)";

/* Class = "NSButtonCell"; title = "(none)"; ObjectID = "FYS-ts-qjL"; */
"FYS-ts-qjL.title" = "(none)";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "H8y-gH-dFW"; */
"H8y-gH-dFW.title" = "Cancel";

/* Class = "NSMenuItem"; title = "Yes"; ObjectID = "JPE-Xc-ODG"; */
"JPE-Xc-ODG.title" = "Yes";

/* Class = "NSMenuItem"; title = "Copy Tox ID"; ObjectID = "L8w-4A-hwP"; */
"L8w-4A-hwP.title" = "Copy Tox ID";

/* Class = "NSTextFieldCell"; title = "This only changes the name as it appears to you."; ObjectID = "LWV-O0-6Bk"; */
"LWV-O0-6Bk.title" = "This only changes the name as it appears to you.";

/* Class = "NSTextFieldCell"; title = "Nickname:"; ObjectID = "NSH-Xz-Qoq"; */
"NSH-Xz-Qoq.title" = "Nickname:";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "Ns6-Hb-TkA"; */
"Ns6-Hb-TkA.title" = "(placeholder)";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "OQt-G0-68a"; */
"OQt-G0-68a.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Yes"; ObjectID = "Pqa-aa-w8a"; */
"Pqa-aa-w8a.title" = "Yes";

/* Class = "NSButtonCell"; title = "Use Original Name"; ObjectID = "Qmi-ve-jaT"; */
"Qmi-ve-jaT.title" = "Use Original Name";

/* Class = "NSMenuItem"; title = "Available"; ObjectID = "Rkn-hK-wdQ"; */
"Rkn-hK-wdQ.title" = "Available";

/* Class = "NSMenuItem"; title = "Remove Friend..."; ObjectID = "Tf8-Su-cfv"; */
"Tf8-Su-cfv.title" = "Remove Friend...";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "Vme-VW-Zlc"; */
"Vme-VW-Zlc.title" = "(placeholder)";

/* Class = "NSTextFieldCell"; title = "Original name:"; ObjectID = "WUw-I4-BFx"; */
"WUw-I4-BFx.title" = "Original name:";

/* Class = "NSMenuItem"; title = "Default (Yes)"; ObjectID = "XgU-Sy-cp2"; */
"XgU-Sy-cp2.title" = "Default (Yes)";

/* Class = "NSMenuItem"; title = "Send your typing status?"; ObjectID = "Xjw-un-IwI"; */
"Xjw-un-IwI.title" = "Send your typing status?";

/* Class = "NSMenuItem"; title = "Change Name..."; ObjectID = "Z8U-7L-OlH"; */
"Z8U-7L-OlH.title" = "Change Name...";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "ZZQ-zI-Xtn"; */
"ZZQ-zI-Xtn.title" = "(placeholder)";

/* Class = "NSTextFieldCell"; placeholderString = "Status"; ObjectID = "ZyP-cQ-B3W"; */
"ZyP-cQ-B3W.placeholderString" = "Status";

/* Class = "NSMenuItem"; title = "Default (Yes)"; ObjectID = "al6-An-s7D"; */
"al6-An-s7D.title" = "Default (Yes)";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "asf-dV-bHM"; */
"asf-dV-bHM.title" = "Change";

/* Class = "NSMenuItem"; title = "No"; ObjectID = "cJl-e0-8No"; */
"cJl-e0-8No.title" = "No";

/* Class = "NSTextFieldCell"; placeholderString = "(placeholder)"; ObjectID = "eQL-FZ-ZCt"; */
"eQL-FZ-ZCt.placeholderString" = "(placeholder)";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "f0r-XQ-fA9"; */
"f0r-XQ-fA9.title" = "Name:";

/* Class = "NSMenuItem"; title = "(placeholder)"; ObjectID = "g96-Nz-anN"; */
"g96-Nz-anN.title" = "(placeholder)";

/* Class = "NSMenuItem"; title = "Away"; ObjectID = "k6T-pv-q2v"; */
"k6T-pv-q2v.title" = "Away";

/* Class = "NSMenuItem"; title = "Add Friend..."; ObjectID = "k6j-WV-dTL"; */
"k6j-WV-dTL.title" = "Add Friend...";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "kE8-5W-8Rm"; */
"kE8-5W-8Rm.title" = "(placeholder)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ka0-qo-VXj"; */
"ka0-qo-VXj.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Send message delivery notifications?"; ObjectID = "mOL-7v-G7e"; */
"mOL-7v-G7e.title" = "Send message delivery notifications?";

/* Class = "NSTextFieldCell"; title = "(placeholder)\n(line 2)"; ObjectID = "op6-Gs-m26"; */
"op6-Gs-m26.title" = "(placeholder)\n(line 2)";

/* Class = "NSButtonCell"; title = "(none)"; ObjectID = "oqU-Ub-bxK"; */
"oqU-Ub-bxK.title" = "(none)";

/* Class = "NSTextFieldCell"; title = "(1/10)"; ObjectID = "t38-kX-gwB"; */
"t38-kX-gwB.title" = "(1/10)";

/* Class = "NSMenuItem"; title = "Busy"; ObjectID = "tAL-rc-mEk"; */
"tAL-rc-mEk.title" = "Busy";

/* Class = "NSPanel"; title = "(placeholder)"; ObjectID = "vNE-cW-6cd"; */
"vNE-cW-6cd.title" = "(placeholder)";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "vfk-z4-tU7"; */
"vfk-z4-tU7.title" = "Cancel";

/* Class = "NSMenuItem"; title = "Change Status..."; ObjectID = "wiW-4N-ZP3"; */
"wiW-4N-ZP3.title" = "Change Status...";

/* Class = "NSTextFieldCell"; title = "(none)"; ObjectID = "xoB-UI-rAC"; */
"xoB-UI-rAC.title" = "(none)";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "yUd-kr-Zak"; */
"yUd-kr-Zak.title" = "(placeholder)";

/* Class = "NSTextFieldCell"; title = "Current status:"; ObjectID = "ycS-Du-BlX"; */
"ycS-Du-BlX.title" = "Current status:";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "ymJ-9D-D3d"; */
"ymJ-9D-D3d.title" = "Rename";
